[GENERAL]
NAME					= Dutch
TRANSLATOR				= fer
DLG_FONT_NAME                    		= 
DLG_FONT_SIZE                           		= 

[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Build#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - Snelle, eenvoudige video bewerker.
TEXT_BETA				= Beta
TEXT_UNREGISTERED			= Niet-geregistreerd

TEXT_YES				= Ja
TEXT_NO				        = Nee
TEXT_CLOSE				= Sluiten
TEXT_CANCEL				= Annuleren
TEXT_OK					= OK
TEXT_ABORT				= Stop
TEXT_RETRY				= Opnieuw
TEXT_IGNORE				= Overslaan
TEXT_CONTINUE				= Doorgaan

TEXT_SAVE				= Opslaan
TEXT_NOT_SAVE				= Niet opslaan

TEXT_SECOND				= Sec

TEXT_OPEN_FILE				= Open bestand
TEXT_SELECT_FOLDER			= Selecteer de doelmap

TEXT_SEG_DURATION			= Tijdsduur ${str1}
TEXT_SEEK_POS				= Zoeken ${str1}
TEXT_TOTAL_SEG_DURATION		        = Totaal ${str1}
TEXT_HIGH_SPEED_MODE			= Hoge snelheids modus
TEXT_HIGH_ENCODING_MODE		        = Encodering modus

TEXT_VOLUME_MUTE			= Gedimd geluid
TEXT_VOLUME				= Volume: ${int1}

TEXT_CHANGE_LANG			= Om de taal te wijzigen, moet je Bandicut herstarten.[br]Wil je nu herstarten?
TEXT_RESET_ALL_SETTINGS		        = Zeker weten alle instellingen naar standaard terug te zetten?
TEXT_SHUTDOWN_SEC			= Het systeem  zal in ${int1} seconden afsluiten.
TEXT_SHUTDOWN_APP_SEC		        = Bandicut zal in ${int1} seconden sluiten.

TEXT_UPDATE_AVAILABLE			= Er is een nieuwe versie van Bandicut beschikbaar. [br]Wil je deze nu downloaden?
TEXT_UPDATE_UNAVAILABLE		        = Deze versie is de laatste.
TEXT_UPDATE_FAILED			= Checken versie informatie mislukt. [br]Dit systeem is tijdelijk niet met het internet verbonden. Probeer het opnieuw.
TEXT_OFFLINE				= Deze functie kan gebruikt worden als het systeem met het Internet is verbonden[br]Probeer het opnieuw na checken van jouw Internet verbinding.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= Dit programma is ongeldig. [br]Je moet Bandicut opnieuw installeren.

TEXT_NOT_SEEKABLE			= Dit media-bestand is niet te vinden. 
TEXT_NOT_SEEKABLE_DETAIL		= High-speed modus en segment instellingen zijn niet beschikbaar.[br]- Corrupte index tabel.[br]- Geen keyframe- of index-tabel.

TEXT_NOT_SUPPORT_FILE			= Bandicut ondersteunt dit bestand niet. [br](Er is geen video of codec informatie.)[br]
TEXT_NOT_SUPPORT_VIDEO		        = [br]- Video codec ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO		        = [br]- Audio codec ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT		        = [br]- Bestandsformaat : ${str1}
TEXT_NOT_SUPPORT_NONE			= Geen
TEXT_NOT_SUPPORT_NOT_DECODE		= (Niet mogelijk af te spelen)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA	        = (Geen video data)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]Het input bestand bestaat niet.[br]Check het bestandspad. 

TEXT_NOT_HIGH_SPEED			= High-speed modus is niet beschikbaar.
TEXT_NOT_HIGH_SPEED_DETAIL		= Dit bestand kan de high-speed modus niet gebruiken vanwege een codec issue. [br]- Gebruik de encodering modus.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - Er zijn minder dan 10 video frames.
TEXT_NOT_HIGH_SPEED_QUERY		= - Aanmaken media-bestand mislukt.

TEXT_NOT_HIGH_SPEED_KEY_FRAME	        = High-speed modus is veel sneller dan encodering modus. [br]Echter, de starttijd van dit bestand kan wijzigen bij gebruik van de high-speed modus (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= Wil je verder in high-speed modus?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= High-speed modus is beschikbaar na registratie.[br][br]Wil je de Bandicut licentie kopen van https://www.bandicut.com ?

TEXT_FRAME_CUT_CANT_CHANGE		= Je kunt deze instelling in de vrije versie van Bandicut niet wijzigen. [br]Koop Bandicut op https://www.bandicut.com

TEXT_KEY_FRAME_CUT			= De starttijd van dit bestand kan wijzigen.
TEXT_KEY_FRAME_CUT2			= - Gebruik encodering modus als er een probleem is.

TEXT_NOT_HIGH_SPEED_JOIN		= Je kunt de high-speed modus voor samenvoeger alleen gebruiken als alle formaten exact hetzelfde zijn.

TEXT_MSG_CONVERTING_CLOSE		= De taak loopt. Wil je deze annuleren en Bandicut sluiten?
TEXT_MSG_CONVERTING_CANCEL		= De taak loopt. Wil je deze annuleren?
TEXT_MSG_CHECK_NOT_SHOW		        = Toon dit niet weer.
TEXT_MSG_WRITE_HEADER			= Bezig met bestandsheader te schrijven. Als het bestand te groot is, kan dit lang duren. Even geduld...

TEXT_ERROR_DISKSPACE_TITLE		= Niet genoeg disk ruimte voor de doelmap.
TEXT_ERROR_DISKSPACE			= Wijzig de doelmap en probeer het opnieuw.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Beschikbare disk ruimte: ${str1}[br]-Benodigde disk ruimte:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Niet genoeg disk ruimte voor de cache map.
TEXT_ERROR_CACHE_DISKSPACE		= Wijzig de cache map en probeer het opnieuw.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Beschikbare disk ruimte: ${str1}[br]-Benodigde disk ruimte:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Wijzig de doel of cache map.
TEXT_ERROR_FILE_SYSTEM			= De doel of cache map is niet op een NTFS bestandssysteem, dat problemen kan veroorzaken bij verwerking van bestanden groter dan 4GB.[br]-Te wijzigen map:
TEXT_CANT_KEYFRAME_SEEK		        = Bezig met mediabestand te analyseren. Nadat de analyse voltooid is, kun je op keyframe unit zoeken.
TEXT_READ_FILE				= Bestand lezen mislukt. Check het bronbestand.[br]Als het bestand op een CD/DVD ligt, kopiëer het bestand naar de harddisk en probeer het opnieuw.
TEXT_CODEC_CONFIG			= Onjuiste encodering instellingen.
TEXT_CODEC_CONFIG2			= [br]Ga naar het 'Encodering instellingen' menu, gebruik de standaard encodering instellingen en probeer het opnieuw.
TEXT_VIDEO_ENCODING			= Een fout tijdens encodering video. Je moet het bronbestand of de encodering instellingen checken.
TEXT_VIDEO_ENCODING_QSV_TITLE		= De conversie is gestopt wegens een probleem met de Intel® Quick Sync Video encoder.
TEXT_VIDEO_ENCODING_QSV		        = Wil je de H.264 software encoder gebruiken?
TEXT_AUDIO_ENCODING			= Een fout tijdens encodering audio. Je moet het bronbestand of de encodering instellingen checken.
TEXT_NOT_SUPPORT_TYPE			= Aanmaken doelbestand mislukt.
TEXT_UNSUPPORT_VIDEO_SIZE		= Converteren van deze video resolutie niet mogelijk.[br]De maximum resolutie ondersteund door ${str1} is ${str2}.[br]Ga naar het 'Encodering instellingen' menu en selecteer een andere video resolutie en probeer het opnieuw.
TEXT_NO_ENCODER			        = Kan de encoder niet vinden.
TEXT_SEND_FILE				= Als je het video bestand naar bandicut@bandicam.com stuurt, zullen wij proberen dit probleem op te lossen.
TEXT_CHECK_CHANGE_ENCODER		= Gebruik van af nu H.264 software encoder
TEXT_INTER_FILE				= Een fout ontstaan bij opslaan video naar doelmap.
TEXT_CANT_DECODE_AUDIO			= Sommige audio tracks zijn onmogelijk te decoderen.[br]Zij zullen niet geconverteerd worden. Wil je doorgaan?

TEXT_REBUILD_COMPLETE			= Bestand(en) klaar om te bewerken.
TEXT_REBUILD_FAILED			= Fout tijdens voorbereiding video bestand(en).[br]

TEXT_ERRMSG_CONVERT_NUM		        = Encodering mislukt.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= Gebruik van hoge-snelheid modus is mislukt omdat bestand te groot is. Gebruik de encodering modus.

TEXT_MSG_CHANGE_MODE_DROP		= Als meerdere bestanden zijn toegevoegd aan Bandicut, zal Bandicut wijzigen naar Samenvoeger. [br]Zeker weten om door te gaan?
TEXT_MSG_CANT_CHANGE			= Bandicut is bestanden aan het analyzeren welke zijn toegevoegd.

TEXT_MISSED_FILE_REMOVE 		= Het bestand is van de segmentlijst verwijderd omdat deze niet bestaat.[br]-${str1}

TEXT_INVALID_VALUE			= Geef een waarde tussen  ${int1} en ${int2} in.

TEXT_WARNING_MAX_SEGMENT         	= Je kunt tot ${int1} bestanden/segmenten toevoegen.
TEXT_WARNING_MAX_SEGMENT_FAIL          	= Onderstaande ${int1} bestanden zijn niet toegevoegd.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO	        = Je overschrijdt het maximum aantal  segmenten door Bandicut geteld (99). Als je doorgaat, zullen sommige segmenten niet toegevoegd worden.[br]Zeker weten om door te gaan?
TEXT_WARNING_MAX_SEGMENT_SHORT	        = Bandicut kan niet in ${int1} segmenten gesplitst worden omdat de tijd van ieder segment te kort is.[br]Geef een kleiner aantal in.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= Je kunt het segment niet meer splitsen omdat het maximum overschreden is.
TEXT_WARNING_MAX_SEGMENT_ZERO	        = De tijd is lager dan de segment tijd.[br]Stel deze op een kleinere waarde in en probeer het opnieuw.
TEXT_WARNING_INVALID_TIME		= Stel de tijd hoger dan 1 seconde in.

TEXT_EXIST_FILE_HEADER			= Een bestand met deze naam bestaat reeds.
TEXT_EXIST_FILE_COMMENT		        = Als je hiermee doorgaat, zal een volgnummer aan de bestandsnaam toegevoegd worden. Zeker weten om door te gaan?
TEXT_EXIST_FILE_OVERWRITE			= Opslaan projectbestand
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} bestaat reeds.[br]Wil je deze overschrijven?

TEXT_MSG_PROJECT_HELP			= Wat is een projectbestand?
TEXT_MSG_SAVE_PROJECT_HEADER		= Een taak is bezig.
TEXT_MSG_SAVE_PROJECT			= Als je videobestanden toevoegt of een projectbestand, zal de lopende taak verloren gaan.
TEXT_MSG_SAVE_PROJECT2			= Wil je doorgaan na opslaan van een projectbestand?
TEXT_MSG_SAVE_PROJECT_CLOSE		= Wil je doorgaan na opslaan van een projectbestand?
TEXT_MSG_LOAD_PROJECT_FAIL		= Projectbestand opslaan mislukt.
TEXT_MSG_RESTORE_PROJECT		= Bandicut sloot niet correct af.[br]Wil je jouw vorige taak herstellen?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video is niet mogelijk.[br]To use the "H264 (Intel® Quick Sync Video)" codec, please plug the VGA cable from the monitor into the VGA port on the motherboard.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Wil je de help-pagina bezoeken?

TEXT_ENCODER_TITLE			= ${str1} encoder beschikbaar
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} is een hardware encoder which allows you to edit videos at a higher speed than the software-based encoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Would you like to use the ${str1} encoder?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= Deze mogelijkheid is niet langer beschikbaar wegens Facebook's policy.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= Bronbestand informatie
TEXT_H264_NOT_SUPPORT			= Dit systeem ondersteund H.264 encodering niet.
TEXT_FILE_NAME				= Bestandsnaam: ${str1}
TEXT_FILE_TYPE				= Bestandsformaat: ${str1}
TEXT_FILE_DURATION			= Tijdsduur: ${str1}
TEXT_FILE_SIZE				= Bestand grootte: ${str1}
TEXT_SEGMENT				= Segmenten: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START	        = - Oorspronkelijke starttijd: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - Nieuwe starttijd: ${str1}
TEXT_ENABLE_HIGH_SPEED		        = Gebruik high-speed modus: ${str1}
TEXT_SEEKABLE				= Zoeken ${str1}  
TEXT_POSSIBLE				= Inschakelen
TEXT_IMPOSSIBLE			        = Uitschakelen
TEXT_POSSIBLE_REG			= Beschikbaar na registratie.
TEXT_TRACK_COUNT			= ${int1} video track(s), ${int2} audio track(s)
TEXT_OUTPUT_FILE_INFO			= Doelbestand informatie
TEXT_ADD_FAILED			        = [Toevoegen bestand mislukt]
TEXT_OUTPUT_OPTION			= Doel opties
TEXT_INPUT_FILES			= [Input bestanden (segmenten) geteld : ${int1}]
TEXT_H264_ENCODER			= H.264 Encoder
TEXT_CODEC				= Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= Media bestanden
TEXT_MAIN_PROJECT_FILES		        = Project bestanden
TEXT_MAIN_ALL_FILES			= Alle bestanden

TEXT_MOREINFO				= Zie meer...

TEXT_SEGMENT_TITLE			= Segment ${str1}
TEXT_SEGMENT_FILE_TITLE		        = Bestand ${str1}

TEXT_RECORDING				= Start Bandicam Screen Recorder[br](Neem een PC scherm, spel of webcam op)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= Proberen
TEXT_BANNER_OFF_SUBJECT			= Je gebruikt de niet-geregistreerde versie.
TEXT_BANNER_OFF_CONTENTS_1		= Als je de Bandicut licentie koopt en registreert,
TEXT_BANNER_OFF_CONTENTS_2		= kun je de software zonder beperkingen gebruiken.
TEXT_BANNER_RESULT_SUBJECT		= Niet tevreden met de snelheid?
TEXT_BANNER_RESULT_CONTENTS_1	        = Schaf een Bandicut licentie aan.
TEXT_BANNER_RESULT_CONTENTS_2	        = De snelheid zal toenemen met <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN		        = Koop nu

TEXT_BANNER_UWP_SUBJECT			= Bandicut Video Cutter (gratis) voor Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1		= Snelste lossless video knipper, splitser en samenbinder
TEXT_BANNER_UWP_CONTENTS_2		= Voor meer informatie, bezoek de officiële website.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= Algemeen
TEXT_TAB_FILE				= Output
TEXT_TAB_LANGUAGE			= Taal
TEXT_TAB_HIGHSPEED			= Hoge snelheid
TEXT_TAB_VFILTER			= Video filter
TEXT_TAB_INFO				= Over

TEXT_PREFIX_FILE_NAME			= Bron bstandsnaam
TEXT_PREFIX_CUSTOM			= Standaard prefix
TEXT_PREFIX_NONOE			= geen
TEXT_SUFFIX_TIME			= Datum en tijd
TEXT_SUFFIX_SERIAL			= Volgnumer
TEXT_SUFFIX_DATE_SERIAL			= Datum en volgnummer
TEXT_FILE_EXAMPLE			= Voorbeeld
TEXT_DEFAULT_CACHE_FOLDER		= (Standaard)

TEXT_INTEL_QSV				= Intel® Quick Sync video (snelle, hardware versnelling)

TEXT_H264_NOT_SUPPORT			= Dit system ondersteund H.264 encodering niet.[br]Wil je de help-pagina bezoeken?

TEXT_VIDEO_QUALITY			= Kwaliteit
TEXT_VIDEO_BITRATE			= Bitrate(kbps)
TEXT_AUDIO_MONO				= Mono
TEXT_AUDIO_STEREO			= Stereo
TEXT_NO_VIDEO				= Geen video
TEXT_NO_AUDIO				= Geen audio
TEXT_VIDEO				= Video
TEXT_AUDIO				= Audio
TEXT_UNKNOWN				= Onbekend
TEXT_AUTO				= Auto
TEXT_ALWAYS				= Altijd
TEXT_DONT_USE				= Niet gebruiken

TEXT_FIT_WIDTH				= Passende breedte
TEXT_FIT_HEIGHT				= Passende hoogte
TEXT_SIZE_AUTO				= Behoud oorspronkelijke grootte
TEXT_SIZE_CUSTOM			= Aangepast

TEXT_FIT_WIDTH_INFO			= Passende breedte (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= Passende hoogte (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Full HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (nieuwe iPad)

TEXT_FPS_AUTO				= Behoud originele FPS

TEXT_MIN_VIDEO_SIZE			= De minimum waarde van de video breedte en hoogte is ${int1}.
TEXT_MAX_VIDEO_SIZE			= De maximum waarde van de video breedte en hoogte is  ${int1}.
TEXT_ODD_VIDEO_SIZE			= Encodering kan mislukken als de video breedte of hoogte een vreemd getal is.[br] Wil je de video grootte als volgt wijzigen?
TEXT_ODD_VIDEO_SIZE2			= [br]- Gebruiker-bepaalde video grootte: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- nieuwe video grootte: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE		        = De maximum waarde van de video bitrate is ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY		        = De video kwaliteit waarde moet tussen 1 en 100 liggen.
TEXT_DONT_ALLOW_NORMALIZE		= Je kunt deze optie met de [Verwijder Audio Tracks] optie niet gebruiken.[br]Wil je de [Verwijder Audio Tracks] optie uitschakelen?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= Je kunt deze optie met de [Normaliseren] optie niet gebruiken.[br]Wil je de [Normaliseren] optie uitschakelen?

TEXT_SAMPLERATE_AUTO			= Behoud oorspronkelijke frequentie

TEXT_ASK_FOR_REG			= Niet-geregistreerde versie
TEXT_ASK_FOR_REG_DETAIL		        = Koop om de beperkingen te verwijderen.
TEXT_ASK_FOR_REG_CONTINUE		= Negeren en doorgaan
TEXT_ASK_FOR_REG_REGNOW		        = Registreer Bandicut
TEXT_ASK_FOR_REG_TRY			= Probeer niet-geregistreerde Bandicut

TEXT_NOT_EXIST_OUTPUT			= Doelmap bestaat niet. Please change the output folder.
TEXT_NOT_SUPPORT_FOLDER		        = Je kunt geen bestanden naar deze map opslaan. Kies een andere map.
TEXT_NOT_SAVE_SOURCE_FOLDER		= Je kunt je bestanden niet opslaan in de bronmap [br]Wil je doorgaan na afchecken van de [Opslaan naar de bronmap] optie?
TEXT_NOT_ALLOWED_CHAR		        = Een bestandsnaam mag niet een van de volgende karakters bevatten.[br]${str1}
TEXT_LONG_PATH				= De bestandsnaam zou te lang voor het doelbestand zijn. Verkort de bestandsnaam en probeer het opnieuw, of probeer een locatie dat een korter pad heeft.[br]De maximum bestandspad-lengte is ${int1} karakters.
TEXT_ADDING_FILES			= Voegt nu media bestanden toe. Even geduld...

TEXT_DEFAULT_PRESET			= Standaard
TEXT_FIT_WIDTH_PRESET			= Pas breedte aan
TEXT_FIT_HEIGHT_PRESET			= Pas hoogte aan
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Wil je de preset verwijderen?[br][br]-Preset naam: ${str1}
TEXT_SAME_PRESET			= De naam van de preset is al in gebruik. Wil je de bestaande preset overschrijven?[br][br]-Preset naam: ${str1}
TEXT_SAME_RENAME_PRESET			= De naam van de preset is reeds in gebruik. Kies een andere naam.[br][br]-Preset naam: ${str1}
TEXT_REFLECTED_PRESET			= Jouw preset is toegepast[br][br]-Presetnaam: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT		        = Deze software zal Bandicut op jouw computer installeren.[br][br]Als Bandicut loopt, beëindig deze voordat je met de installatie begint.[br][br]Klik Volgend om door te gaan.
TEXT_DELETE_ALL_FILES			= Niet alle bestanden in (${str1}) zijn verwijderd. [br]Wil je deze verwijderen?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut is in gebruik. Sluit het programma voor verder te gaan.
TEXT_THIS_IS_NT_ONLY_APP		= Deze software werkt alleen juist in Windows Vista en later. [br]Wil je de versie voor Windows XP downloaden?
TEXT_DO_NOT_WORK_32BIT			= Dit programma werkt niet op 32-bit Windows. [br]Wil je de 32-bit Windows versie downloaden?
TEXT_NEED_ADMIN_PRIVILEGE		= Installeren van dit programma benodigd administrator rechten. [br]Wil je de installatie afbreken?
TEXT_DELETE_ALL_PRESET_FILES		= Jouw aangepaste presets bestaan.[br]Wil je deze verwijderen?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT			= Selecteer de modus die je wilt gebruiken.
TEXT_WIZARD_COMMENT_CUT		        = Knip video-bestanden en verwijder een of meer delen uit een video.
TEXT_WIZARD_COMMENT_SPLIT		= Splits een video bestand in meerdere segmenten.
TEXT_WIZARD_COMMENT_JOIN		= Koppel meerdere video-bestanden.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> Knipper
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> Samenvoeger

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= Hervatten
TEXT_PAUSE				= Pauze
TEXT_READY				= Wachtend

TEXT_TITLE_ALARM_TRAILING		= ${str1} - Bezig met de bestandsheader te schrijven
TEXT_JOIN_JOB				= Samenvoegen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED		        = Jouw Bandicut is geregistreerd.
TEXT_REGISTER_FAILED			= Registratie mislukt. [br]Check jouw e-mail adres en serienummer.
TEXT_REGISTER_CONNECT_FAILED		= Kan niet met de registratieserver verbinden.[br]Check jouw internet verbindingsdatum en tijd van vandaag.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]Als je hulp nodig hebt, klik de OK-knop.
TEXT_REGISTER_INFO			= E-mail adres: ${str1}[br]Serienummer: ${str2}
TEXT_REGISTER_INFO2		= Vervaldatum : ${str1} (${int1} dagen resterend)
TEXT_REGISTER_INFO2_EXPIRED	= Vervaldatum : ${str1} (Vervallen)
TEXT_REGISTER_YET			= Niet-geregistreerd!!![br]- Een watermerk zal aan de video worden toegevoegd.[br]- Klik de "Register" knop om alle beperkingen te verwijderen. 
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut is gederegistreerd.
TEXT_UNREGISTER				= Wil je Bandicut deregistreren?
TEXT_NOTICE_NEED_TO_RENEW	= Bandicut licentie verloopt na ${int1} dagen. Klik de 'OK' knop voor instructies licentie vernieuwen.
TEXT_NOTICE_NEED_TO_RENEW_NOW	= Bandicut licentie is afgelopen. Klik de 'OK' knop voor instructies licentie vernieuwen.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= Vul een titel in voor de te uploaden video.
TEXT_UPLOAD_YOUTUBE_LOGIN		= Log-in - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Intekenen met YouTube vanuit de browser...
TEXT_UPLOAD_VIMEO_LOGIN		        = Inloggen - Vimeo
TEXT_UPLOAD_COMPLETE			= Uploaden gereed
TEXT_UPLOAD_ERR_FAIL			= Uploaden van deze video is mislukt.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= Dit bestand is te groot om te uploaden.
TEXT_UPLOAD_ERR_FREESPACE		= Er is niet genoeg vrije ruimte om naar Vimeo te uploaden.
TEXT_UPLOAD_ERR_CONNECT		        = Verbinding met server mislukt.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Upload van deze video is mislukt. Vimeo Basic gebruikers kunnen deze functie niet gebruiken.
TEXT_UPLOAD_WARNING_DOING		= Nu aan het uploaden van ${int1} video-bestanden. Wil je het uploaden annuleren en Bandicut afsluiten?
TEXT_UPLOAD_NO_PASSWORD			= Vul een paswoord in.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicut heeft het door Youtube toegewezen dagelijkse upload quotum overschreden.\nHet quotum wordt gereset om middernacht (Pacific Time= -9 uur).\nUpload de video rechtstreeks via de Youtube pagina of probeer het nog eens na 09:00 uur.\n\nWilt u Youtube.com bezoeken?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Toegangsteken verkrijgen mislukt.

TXT_TITLE               = Intekenen met YouTube is voltooid!
TXT_MESSAGE_COMPLETE1   = Intekenen met YouTube is voltooid!
TXT_MESSAGE_COMPLETE2   = Je kunt deze pagina sluiten.
TXT_GOTO_BANDICUT_HOME   = Ga naar bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= De installatie is bezig...
TEXT_UPDATE_FAILED_DL			= Download installatie bestanden is mislukt. [br]Dit systeem is waarschijnlijk niet met het Internet verbonden.
TEXT_UPDATE_INSTALL_SUCCEED		= De installatie is voltooid.
TEXT_UPDATE_INSTALL_FAILED		= De installatie is mislukt.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= Over [tab]F1
MENUSTR_MAIN_FILE_OPEN		        = Openen bestand [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= Uploaden naar
MENUSTR_MAIN_FILE_CLOSE		        = Sluiten bestand [tab]F4
MENUSTR_MAIN_OUTPUT			= Open doelmap [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= Configuratie [tab]F5
MENUSTR_MAIN_REGISTER			= Registratie [tab]F3
MENUSTR_MAIN_CLOSE			= Beëindigen [tab]Alt+F4
MENUSTR_MAIN_HELP			= Hulp
MENUSTR_HELP_ONLINE			= Hulp
MENUSTR_HELP_HOTKEYS			= Hotkeys
MENUSTR_HELP_LICENSE			= Licentie informatie
MENUSTR_MAIN_VIDEO			= Video
MENUSTR_MAIN_AUDIO			= Audio
MENUSTR_MAIN_FILE_INFO			= Bestandsinformatie [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= Sluit alle bestanden [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN	        = Openen project bestand
MENUSTR_MAIN_PROJECT_FILE_SAVE	        = Opslaan project bestand
MENUSTR_UPLOAD_SETTING		        = Upload instellingen

MENUSTR_PRESET_USER			= Presets
MENUSTR_PRESET_ADD			= Voeg een preset toe
MENUSTR_PRESET_EDIT			= Bewerk presets

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= Annuleren
IDOK					= OK
IDC_BTN_CLOSE				= Sluiten
IDC_BTN_YES				= Ja
IDC_BTN_NO				= Nee
IDC_BTN_REGISTER			= Registreren
IDC_CK_OPEN_OUTPUT_FOLDER		= Open de doelmap indien voltooid.
IDC_ST_DETAIL_LINK			= Zie meer...
IDC_ST_OPTION				= Opties
IDC_ST_HELP				= Hulp

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= Encodering modus instellingen
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				= Bestandsformaat
IDC_ST_VIDEO_DETAIL			= Video
IDC_ST_AUDIO_DETAIL			= Audio
IDC_ST_VIDEO_SIZE			= Video grootte
IDC_ST_FPS				= FPS
IDC_ST_VIDEO_CODEC			= Video codec
IDC_ST_VIDEO_MODE			= Bitrate controle
IDC_ST_VIDEO_QUALITY			= Kwaliteit
IDC_ST_VIDEO_BITRATE			= Bitrate
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			= Audio codec
IDC_ST_AUDIO_CHANNEL			= Kanaal
IDC_ST_AUDIO_SAMPLERATE		        = Frequentie
IDC_ST_AUDIO_MODE			= Bitrate controle
IDC_ST_AUDIO_BITRATE			= Bitrate 
IDC_BTN_PRESET			        = Standaard
IDC_BTN_SETTING_MORE			= Meer instellingen...
IDC_ST_AUDIO_NORMALIZE			= Normaliseren
IDC_CK_AUDIO_NORMALIZE			= Gebruik

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264			        = H.264 instellingen
IDC_ST_H264_PROFILE_SETTING		= ${str1} instellingen
IDC_ST_H264_PROFILE			= Profiel
IDC_ST_H264_LEVEL			= Niveau

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Preset toevoegen
IDC_ST_ADD_PRESET			= U kunt uw huidige instellingen opslaan als preset.[br]Kies een naam voor de preset.
IDC_ST_SELECT_ENCODER			= H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER			= H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Hernoem de preset
IDC_ST_RENAME_PRESET			= Vul een nieuwe naam in

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Beheer presets
IDC_BTN_PRESET_ADD			= Toevoegen
IDC_BTN_PRESET_DELETE			= Verwijderen
IDC_BTN_PRESET_RENAME			= Hernoemen

[IDD_SETTING]
IDD_SETTING				= Configuratie
IDC_BTN_RESET				= Terugzetten

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= Waarschuw bij openen niet-gevonden media bestanden.
IDC_CK_ALERT_EXIST_FILE			= Waarschuw als een bestand met dezelfde naam reeds bestaat.
IDC_CK_ALERT_SAVE_PROJECT		= Waarschuwen als een projectbestand opgeslagen wordt.
IDC_CK_USE_LOG_FILE			= Maak een logbestand (.log)
IDC_CK_MOV_FRONT_HEADER		        = Sla bestandsinformatie (mov) voor in bestand op
IDC_CK_KEEP_CREATION_TIME		= Behoud aanmaak datum/tijd van oorspronkelijke bestand.
IDC_ST_UPLOAD				= Upload opties
IDC_CK_SHOW_TIP			        = Toon tip/informatie
IDC_CK_AUTO_MOVE			= Verplaats input positie bij drukken getaltoetsen.
IDC_CK_DEINTERLACE_PREVIEW		= Gebruik het deinterlace filter bij afspelen interlaced video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= Doelmap
IDC_BTN_SET_OUTPUT			= Bladeren...
IDC_BTN_OPEN_OUTPUT			= Openen
IDC_CK_OUTPUT_SOURCE			= Opslaan naar de bronmap
IDC_ST_FILENAME				= Bestandsnaam instellingen
IDC_ST_CACHE_FOLDER			= Cache folder
IDC_BTN_SET_CACHE_FOLDER		= Bladeren...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= Standaard

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE			        = Taal
IDC_ST_TRANSLATOR			= Dank aan alle vertalers

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= Waarschuw als high-speed modus niet gebruikt kan worden.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= Altijd knippen/samenvoegen per keyframe in high-speed modus.
IDC_CK_SHOW_KEY_FRAME_CUT		= Waarschuw als de starttijd van het bestand veranderd.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= Uploaden naar Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		        = Upload informatie
IDC_ST_VIMEO_FILENAME			= Bestandsnaam:
IDC_ST_VIMEO_TITLE			= Titel:
IDC_ST_VIMEO_DESCRIPTION		= Omschrijving:
IDC_ST_VIMEO_PRIVACY			= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE		= Iedereen - Iedereen kan deze video bekijken
IDC_RD_VIMEO_PRIVACY_ONLYME		= Alleen ik - Alleen ik kan deze video bekijken
IDC_RD_VIMEO_PRIVACY_FOLLOW		= Personen die ik volg - Zichtbaar voor iedereen die me volgt op Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Alleen personen met de private link kunnen deze video zien
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo Basic gebruikers kunnen deze optie niet gebruiken)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Alleen personen met een paswoord kunnen deze video zien
IDC_CK_HIDE_PASSWORD			= Verberg paswoord
IDC_BTN_VIMEO_UPLOAD			= Uploaden
IDC_LN_VIMEO_HELP			= Hulp

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= Bezig met uploaden...
IDC_ST_VIMEO_UPLOADED			= De video is ge-upload!
IDC_ST_VIMEO_LINK			= Link:
IDC_ST_VIMEO_EMBED			= Insluiten:
IDC_BTN_VIMEO_LINK_GO			= Start
IDC_BTN_VIMEO_EMBED_COPY		= Kopiëren
IDC_BTN_VIMEO_CLOSE			= Sluiten

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= Uploaden naar Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= Upload informatie
IDC_ST_YOUTUBE_FILENAME		        = Bestandsnaam:
IDC_ST_YOUTUBE_TITLE			= Titel:
IDC_ST_YOUTUBE_DESCRIPTION		= Omschrijving:
IDC_ST_YOUTUBE_PRIVACY			= Privacy:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= Openbaar - Iedereen kan deze video bekijken
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	        = Verborgen - Iedereen die de link heeft kan deze video bekijken
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	        = Privé - Video is zichtbaar voor mij en voor geselecteerde gebruikers
IDC_BTN_YOUTUBE_UPLOAD		        = Uploaden
IDC_LN_YOUTUBE_HELP			= Hulp
IDC_LN_YOUTUBE_TOS			= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Houd mij ingelogd
IDC_BTN_YOUTUBE_LOGOUT			= Uitloggen

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= Bezig met uploaden...
IDC_ST_YOUTUBE_UPLOADED		        = De video is ge-upload!
IDC_ST_YOUTUBE_LINK			= Link:
IDC_ST_YOUTUBE_EMBED			= Insluiten:
IDC_BTN_YOUTUBE_LINK_GO		        = Knippen
IDC_BTN_YOUTUBE_EMBED_COPY		= Kopiëren
IDC_BTN_YOUTUBE_CLOSE			= Sluiten

[IDD_FILEINFO]
IDD_FILEINFO				= Bestandsinformatie
IDC_BTN_CLIPBOARD			= Kopiëer naar plakbord

[IDD_REGISTER]
IDD_REGISTER				= Registreer Bandicut
IDC_ST_1BUY				= 1. Kopen
IDC_ST_1BUY_COMMENT			= Als Bandicut is niet is geregistreerd, zal een watermerk aan de video worden toegevoegd. Klik de "Koop nu" knop om de Bandicut licentie te kopen.
IDC_BTN_BUY_ONLINE			= Koop nu
IDC_ST_2REGISTER			= 2. Registreren
IDC_ST_2REGISTER_COMMENT		= Geef het e-Mail adres en serienummer in. [br](Je hebt een on-line verbinding nodig om Bandicut te registreren.)
IDC_ST_EMAIL_ADDRESS			= E-mail adres
IDC_ST_SERIAL_NUMBER			= Serienummer
IDC_BTN_REGISTER_NOW			= Registreer nu
IDC_BTN_UNREGISTER_NOW			= Deregistreren

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Systeem afsluiten
IDC_ST_SHUTDOWN_INFO			= Systeem afsluiten
IDC_ST_SHUTDOWN_MSG1			= Dit systeem gaat afsluiten omdat het proces voltooid is.[br]Als je niet wilt afsluiten, klik dan de Annuleer-knop.
IDD_SHUTDOWN_APP			= Sluiten Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= Sluiten Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut zal automatisch afsluiten omdat het proces voltooid is.[br]Als je Bandicut niet wilt afsluiten , klik dan de Annuleer-knop.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= Update check
IDC_ST_UPDATE_SETTING			= Instellingen
IDC_CK_ENABLE_AUTO_CHECK		= Inschakelen automatische update check.
IDC_CK_SHOW_UPDATE_POPUP		= Toon pop-up al belangrijke update beschikbaar is.
IDC_CK_SHOW_ENABLE_BETA		        = Toon een pop-up als de beta update beschikbaar is.
IDC_BTN_CHECK_UPDATE_NOW		= Check update nu

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= Update informatie
IDC_ST_UPDATE_MSG1			= Nieuwe versie beschikbaar.
IDC_ST_UPDATE_MSG2			= Als je de “update” knop drukt, kun je deze downloaden.
IDOK					= Update

[IDD_FAILTOADD]
IDD_FAILTOADD				= Toevoegen bestand(en) mislukt.

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= Video Splitter
IDOK					= Toepassen
IDC_RD_SPLIT_NUMBER			= Splits in (aantal)
IDC_RD_SPLIT_TIME			= Splits in tijdsduur:
IDC_ST_SEGMENT				= Segmenten
IDC_CK_KEEP_SEGMENT			= Behoud geselecteerde segment
IDC_ST_HOUR				= Uur
IDC_ST_MIN				= Min.
IDC_ST_SEC				= Sec.

[IDD_INFORMATION]
IDD_INFORMATION			        = Hotkeys
IDD_INFORMATION_LICENSE		        = Licentie informatie

[SKIN]
; New UI
; Common
$BN_START				= Start
$BN_CANCEL				= Annuleren
$BN_OK					= OK
$BN_YES					= Ja
$BN_NO					= Nee
$ST_OPTION				= Opties
$CK_JOIN				= Meng segmenten
$BN_OPEN_OUTPUT			        = Openen
$BN_HELP				= Hulp
$CHECK_DO_NOT_SHOW			= Toon dit niet weer.

; Main
$BN_TIP					= Registreeer om alle beperkingen te verwijderen. 
$BN_ADD_SEGMENT			        = Toevoegen segment
$BN_GUIDE_OPEN_FILE			= Open bestand
$BN_GUIDE_OPEN_FILE_JOINER		= Open bestand
$ST_GUIDE_SET_SEGMENT			= Selecteer knipgebied
$ST_GUIDE_START			        = Klik start
$ST_GUIDE_ADD_FILES			= Toevoegen bestand(en)
$ST_SEGMENT_LIST_TITLE			= Knipper segment lijst
$ST_SEGMENT_LIST_TITLE_JOIN		= Samenvoeger bestand lijst

; Wizard
$BN_WIZARD_CUT				= Knippen
$BN_WIZARD_JOIN			        = Samenvoegen
$BN_WIZARD_SPLIT			= Splitsen

; About
$ST_ABOUT_VERSION_INFO			= Bandicut versie
$ST_ABOUT_COPYRIGHT			= Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= Nieuwe versie beschikbaar.
$BN_ABOUT_CHECK_UPDATE		        = Update check
$ST_ABOUT_LICENCE_INFO			= Programma informatie
$BN_ABOUT_REGISTER			= Register
$BN_ABOUT_REGISTER_HELP		        = Hoe te kopen en te registreren
$ST_ABOUT_HOMEPAGE_INFO		        = Website URL
$ST_ABOUT_HOMEPAGE_URL		        = Homepage
$ST_ABOUT_FAQ_URL			= FAQ
$BN_ABOUT_UPDATE_REGISTRATION		= Update registratie
$BN_ABOUT_RENEW_LICENSE			= Vernieuw Licentie

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE		        = Modus
$RD_READY_HIGH_SPEED_MODE		= Hoge-snelheid modus
$RD_READY_ENCODING_MODE		        = Encodering modus
$ST_READY_MODE_HIGH_SPEED		= Snel en zonder verlies (aanbevolen)
$ST_READY_MODE_ENCODING		        = Aanpassen bestandsformaat, kwaliteit en codec (langzaam)
$ST_READY_FILE_FORMAT			= Bestandsformaat
$ST_READY_VIDEO_INFO			= Video info
$ST_READY_VIDEO_ENCODER			= Video Encoder
$ST_READY_AUDIO_INFO			= Audio Info
$BN_READY_DETAIL_SETTING		= Encodering instellingen
$BN_READY_PRESET			= Vooringesteld
$ST_READY_OUTPUT_OPTION		        = Doel
$ST_READY_OUTPUT_FILE_NAME		= Bestandsnaam
$ST_READY_SAVE_FOLDER			= Map
$CK_READY_OUTPUT_TO_SOURCE		= Opslaan naar de bronmap
$ST_READY_TRACK_OPTION		        = Opslaan tracks
$RD_READY_ALL_TRACK			= Opslaan van alle video en audio tracks
$RD_READY_SEL_TRACK			= Sla alleen geselecteerde video en audio track op
$CK_READY_EXTRACT_AUDIO		        = Uitpakken audio sporen (.mp3)
$CK_READY_REMOVE_AUDIO			= Verwijder audio sporen

; Run
$ST_RUN_CUT_FILE_INFO			= Voortgang
$ST_RUN_FILE_NAME			= Bestand:
$ST_RUN_COMPLETE			= Voltooid
$BN_RUN_UPLOAD				= Uploaden
$BN_RUN_PLAY				= Afspelen
$ST_RUN_RUNNING_TIME			= Verstreken tijd
$ST_RUN_REMAINING_TIME			= Resterende tijd
$ST_RUN_SPEED				= Snelheid
$ST_RUN_FILE_SIZE			= Bestandsgrootte
$ST_END_OPTION				= Na voltooïng
$ST_UPLOAD_OPTION			= Upload optie
$CK_RUN_OPEN_OUTPUT_FOLDER		= Open de doelmap indien voltooid
$CK_RUN_SYSTEM_CLOSE			= Afsluiten
$CK_SOUND_ALARM			        = Speel een geluid af
$CK_MOVE_TO_MAIN			= Ga naar hoofdvenster

; Capture
$BN_OPEN_FOLDER			        = Open map
$BN_MESSAGE				= [u]Captured image is opgeslagen in de doelmap.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Heb je <font color="yellow">Bandicam</font> gebruikt? Hiermee kun je alles van jouw PC scherm opnemen en dit als video bestand opslaan.[br]Wil je Bandicam proberen?
$BN_UPDATE_STEP1_LINK			= Leer meer
$ST_UPDATE_STEP2_TEXT			= Download is bezig...
$BN_UPDATE_INSTALL			= Installeer nu.
$BN_UPDATE_LATER			= Nee, bedankt!
$BN_UPDATE_CANCEL			= Annuleren
$BN_UPDATE_CLOSE			= Afsluiten
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Voorbereiden van jouw bestand(en) voor bewerking.

; Tooltip
$TT_MENU				= Menu
$TT_WIZARD				= Begin te starten (Home)
$TT_CUTTER				= Knippen
$TT_JOINER				= Samenvoegen
$TT_ABOUT				= Information (F1)
$TT_SETTING				= Configuratie (F5)
$TT_BANDICAM				= Start Bandicam

$TT_FILE_CLOSE_WORK			= Sluit alle bestanden (F4)
$TT_FILE_CLOSE_WORK_CUT		        = Sluit bestand - Verwijder alle segmenten (F4)

$TT_FILE_OPEN				= Open bestand (F2,Ctrl+O)
$TT_FILE_ADD				= Toevoegen bestand(en) (F2,Ctrl+O)
$TT_FILE_PROJECT			= Openen/Opslaan projectbestand
$TT_OPEN				= Open

$TT_REGISTER				= Register (F3)
$TT_OPEN_OUTPUT_FOLDER		        = Openen project bestand (Ctrl+F2)
$TT_HELP				= Hulp
$TT_REFRESH_LINFO			= Ververs licentie informatie

$TT_PLAYER_PLAY			        = Spelen/Pauze (Space)
$TT_PLAYER_STOP			        = Stoppen (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= Spelen/Pauze segment (Ctrl+P)
$TT_PLAYER_STOP_SEG			= Stoppen segment (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= Verplaats naar vorige keyframe (Ctrl+Left)
$TT_PLAYER_PREV_FRAME			= Verplaats naar vorig frame (Left)
$TT_PLAYER_NEXT_FRAME			= Verplaats naar volgend frame (Right)
$TT_PLAYER_NEXT_KEY_FRAME		= Verplaats naar volgende keyframe (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY		= Speel vorig bestand (Links)
$TT_PLAYER_NEXT_FILE_PLAY		= Speel volgend bestand (Rechts)
$TT_PLAYER_SEG_ADD			= Segment toevoegen (Ctrl+A)
$TT_ADD_SEGMENT_MAX           	    	= Je kunt tot ${int1} bestanden/segmenten toevoegen.
$TT_PLAYER_SEG_START			= Instellen segment starttijd ( S )
$TT_PLAYER_SEG_END			= Instellen segment eindtijd  ( E )
$TT_PLAYER_MUTE_ON			= Dempen geluid ( M )
$TT_PLAYER_MUTE_OFF			= Niet dempen geluid ( M )

$TT_PLAYER_CAPTURE			= Capture (Ctrl+C)

$TT_ADD_SEGMENT			        = Toevoegen segment (Ctrl+N)
$TT_PREV_SEGMENT			= Vorig segment
$TT_NEXT_SEGMENT			= Volgend segment
$TT_PREV_MOVE_FILE			= Verplaats achteruit
$TT_NEXT_MOVE_FILE			= Verplaats vooruit

$TT_RUN_UPLOAD_OPTION			= Upload opties

$TT_LIST_PLAY				= Afspelen/Pauzeren segment
$TT_LIST_SPLIT				= Splitsen
$TT_LIST_CUT_REMOVE			= Verwijderen
$TT_LIST_JOIN_REMOVE			= Verwijderen

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT			        = * Hotkeys voor Bandicut
HOTKEYS_ABOUT				= - Over Bandicut:		F1
HOTKEYS_FILE_INFO			= - Bestandsinformatie:	Ctrl+F1
HOTKEYS_SETTING			        = - Configuratie:		F5
HOTKEYS_MAX				= - Maximaliseer/Herstel:	Enter
HOTKEYS_CHANGE_MODE			= - Wijzig modus	: Ctrl+M
HOTKEYS_REGISTER			= - Registreer Bandicut	: F3
HOTKEYS_HOME				= - Ga  naar Startpagina:      Home

HOTKEYS_PLAY_TITLE			= * Afspelen
HOTKEYS_OPEN_FILE			= - Openen bestand:	Ctrl+O, F2
HOTKEYS_CLOSE				= - Sluit (alle) bestand(en):	F4
HOTKEYS_START				= - Start:          		Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - Openen doelmap:	Ctrl+F2
HOTKEYS_PLAY				= - Spelen/Pauze:		Space
HOTKEYS_STOP				= - Stoppen:		Ctrl+Space
HOTKEYS_MUTE				= - Mute aan/uit:		M

HOTKEYS_SEGMENT_PLAY			= - Spelen/Pauze segment:	Ctrl+P
HOTKEYS_SEGMENT_STOP			= - Stoppen segment:	Alt+P
HOTKEYS_SEGMENT_REMOVE		        = - Verwijder een segment:	Delete

HOTKEYS_PLAY_FORWARD			= - Vooruit:		Rechts, Numpad+
HOTKEYS_PLAY_REWIND			= - Achteruit:		Links, Numpad-

HOTKEYS_CUT_TITLE			= * Knippen
HOTKEYS_SET_START_TIME		        = - Instellen segment starttijd: S
HOTKEYS_SET_END_TIME			= - Instellen segment eindtijd: E
HOTKEYS_SEGMENT_ADD			= - Toevoegen segment:	Ctrl+N

HOTKEYS_NEXT_FRAME			= - Volgend frame:		Rechts, Numpad+
HOTKEYS_NEXT_KEY_FRAME		        = - Volgend keyframe:	Ctrl+Rechts

HOTKEYS_PREVIOUS_FRAME		        = - Vorig frame:		Links, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - Vorige keyframe:	Ctrl+Links

HOTKEYS_PREVIOUS_SEL_SEG		= - Selecteer vorig segment : Omhoog
HOTKEYS_NEXT_SEL_SEG			= - Selecteer volgend segment : Omlaag

HOTKEYS_PREV_TIME_DIGIT			= - Verplaats naar vorige tijd digit:Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Verplaats naar volgende tijd digit:	Tab

HOTKEYS_JOIN_TITLE			= * Samenvoegen
HOTKEYS_PREV_FILE_PLAY			= - Speel vorig bestand: Links
HOTKEYS_NEXT_FILE_PLAY			= - Speel volgend bestand: Rechts
